var langCode = {
    "menu" : {
        "main" : {
            "m1" : "My Calendar Link",
            "m2" : "My Meeting Room",
            "m3" : "Account Settings",
            "m4" : "Logout"
        },
        "recent" : {
            "r1" : "Calls",
            "r2" : "Messages",
            "r3" : "Topics",
            "r4" : "Meetings"
        },
        "contact" : "Contacts",
        "team" : "Teams",
        "group" : "Groups",
        "calendar" : "Calendar",
        "network" : {
            "n1" : "Invite Contact",
            "n2" : "My Network",
            "n3" : "My Invitations"
        },
        "file" : "Files"
    },
    "dashboard":{
        "welcome": "स्वागत",
        "lb1" : "यहां जाने के लिए कुछ चीजें हैं ...",
        "ttl1": "पंचांग",
        "ttl2": "मेरा बैठक कक्ष",
        "ttl3": "टीम बनाएं",
        "ttl4": "संपर्क आमंत्रित करें",
        "hd1": "अन्य कैलेंडर कनेक्ट करें",
        "hd2": "मेरा बैठक कक्ष",
        "hd3" : "मेरा कैलेंडर लिंक",
        "hd4": "आमंत्रण भेजने के लिए ईमेल पता दर्ज करें",
        "lb2": "अपनी Melp मीटिंग्स को सिंक करने के लिए अपने Google और Microsoft को कनेक्ट करें।",
        "lb3": "लोगों के साथ तत्काल बैठक शुरू करने के लिए इस लिंक को कॉपी/शेयर करें।",
        "lb4": "अपने साथ अपॉइंटमेंट बुक करने के लिए लोगों के साथ इस कैलेंडर लिंक को कॉपी/साझा करें।",
        "lb5": "शब्द, पीडीएफ, एचटीएमएल फाइलों को साझा करने, संपादित करने की क्षमता के साथ कुशलतापूर्वक परियोजनाओं को व्यवस्थित करने, चर्चा करने और निष्पादित करने के लिए टीम बनाना शुरू करें।",
        "btn1": "मीटिंग बनाएं",
        "btn2": "Google कैलेंडर कनेक्ट करें",
        "btn3": "कमरे मै जाओ",
        "btn4": "टीम बनाएं",
        "btn5": "अधिक जोड़ें",
        "btn7": "आउटलुक कैलेंडर कनेक्ट करें",
        "btn6": "आमंत्रित",
        "plh1": "ईमेल पता दर्ज"
    }
}